<?php get_header(); ?>

<?php //セクション ?>
<section class="kiyaku_sec">

  <p>この最良執行方針は、金融商品取引法第40条の2第1項の規定に従い、お客様にとって最良の取り引きの条件で執行するための方針及び方法を定めたものです。当社では、お客様から国内の金融商品取引所市場に上場されている有価証券の注文を受託した際に、お客様から取り引きの執行に関するご指示がない場合につきましては、以下の方針に従い執行することに努めます。</p>

  <dl class="cnt_list-normal">

    <dt>対象となる有価証券</dt>
    <dd>
      <ul class="cnt_list-kakko">
        <li>国内の金融商品取引所市場に上場されている株式、新株予約権付社債券、ETF（株価指数連動型投資信託受益証券）及びREIT（不動産投資信託の投資証券）等、金融商品取引法施行令第16条の6に規定される「上場株券等」</li>
        <li>フェニックス銘柄である株券及び新株予約権付社債券等、金融商品取引法第67条の18第4号に規定される「取扱有価証券」の取り扱いは、いたしません。</li>
      </ul>
    </dd>
    <dt>最良の取引の条件で執行するための方法</dt>
    <dd>
      <p>当社においては、お客様からいただいた注文に対し当社が自己で直接の相手となる売買は行わず、すべて委託注文として取り次ぎます。</p>
      <h6>上場株券等</h6>
      <p>当社においては、お客様からいただいた上場株券等に係る注文はすべて国内の金融商品取引所市場に取り次ぐこととし、PTSへの取り次ぎの取り扱いは行いません。ただし、お客様の個別取引に係る固有のニーズを勘案した結果、金融商品取引所市場外での方法による執行の方が合理性が高いと考えられる場合には、お客様の合意のもとに、取引所外売買により執行することがあります。</p>
      <ul class="cnt_list-kakko">
        <li>お客様から委託注文を受託いたしましたら、速やかに国内の当該銘柄が上場している金融商品取引所市場に取り次ぐことといたします。金融商品取引所市場の売買立会時間外に受注した委託注文については、金融商品取引所市場における売買立会が再開された後に金融商品取引所市場に取り次ぐことといたします。</li>
        <li>
          （1）において、委託注文の金融商品取引所市場への取り次ぎは、次のとおり行います。
          <ul class="cnt_list-alphabe">
            <li>上場している金融商品取引所市場が1箇所である場合（単独上場）には、当該金融商品取引所市場へ取り次ぎます。</li>
            <li>複数の金融商品取引所市場に上場（重複上場）されている場合には、売買注文執行時点において、株式会社QUICKの情報端末（当社の本支店の店頭で御覧いただけます）において対象銘柄の証券コードを入力して検索した際に最初に株価情報が表示される金融商品取引所市場（当該市場は、同社所定の計算方法により一定期間において最も売買高が多いとして選定されたものです。）に取り次ぎます。</li>
            <li>a 又は b により選定した金融商品取引所市場が、当社が取引参加者又は会員となっていないところである場合には、当該金融商品取引所市場の取引参加者又は会員のうち、当該金融商品取引所市場への注文の取り次ぎについて契約を締結している者を経由して、当該金融商品取引所市場に取り次ぎます。</li>
          </ul>
        </li>
      </ul>
    </dd>
    <dt>当該方法を選択する理由</dt>
    <dd>
      <h6>上場株券等</h6>
      <p>金融商品取引所市場は多くの投資家の需要が集中しており、取引所外売買と比較すると、流動性、約定可能性、取引のスピード等の面で優れていると考えられ、ここで執行することがお客様にとって最も合理的であると判断されるからです。<br>また、複数の金融商品取引所市場に上場されている場合には、その中で最も流動性の高い金融商品取引所市場において執行することが、お客様にとって最も合理的であると判断されるからです。<br>なお、金融商品取引所外売買につきましては、お客様の個別取引に係る固有のニーズを勘案した結果、金融商品取引所市場での執行以外の方法による執行の方が、合理性が高いと判断されるからです。</p>
    </dd>
    <dt>その他</dt>
    <dd>
      <ul class="cnt_list-kakko">
        <li>
          次に掲げる取引については、2.に掲げる方法によらず、それぞれ次に掲げる方法により執行いたします。
          <ul class="cnt_list-alphabe">
            <li>お客様から執行方法に関するご指示（執行する金融商品取引所市場のご希望、お取引の時間帯のご希望等）があった取引<br>当該ご指示いただいた執行方法</li>
            <li>端株及び単元未満株の取引<br>端株及び単元未満株を取り扱っている金融商品取引業者に取り次ぐ方法<br>執行方法等につきましては、当社と取扱金融商品取引業者との間で締結した「端株取引約款」に基づき取り扱います。</li>
          </ul>
        </li>
        <li>システム障害等により、やむを得ず、最良執行方法に基づいて選択する方法とは異なる方法により執行する場合がございます。その場合でも、その時点で最良の条件で執行するよう努めます。</li>
      </ul>
    </dd>

  </dl>

  <div class="kiyaku_box_attention">
    最良執行義務は、価格のみならず、例えば、コスト、スピード、執行の確実性等さまざまな要素を総合的に勘案して執行する義務となります。したがって、価格のみに着目して事後的に最良でなかったとしても、それのみをもって最良執行義務の違反には必ずしもなりません。
  </div>

  <div class="kiyaku_date">平成30年8月1日改正</div>

</section><?php //.sec ?>

<?php get_footer(); ?>