<?php get_header(); ?>

<ul class="tab_container">
  <li class="tab_item current"><a href="<?php echo esc_url(home_url()); ?>/customer/">宣言内容</a></li>
  <li class="tab_item"><a href="<?php echo esc_url(home_url()); ?>/customer/efforts/">取組状況</a></li>
  <li class="tab_item"><a href="<?php echo esc_url(home_url()); ?>/customer/kpi/">共通KPI</a></li>
</ul>

<?php //セクション ?>
<section class="kiyaku_sec">
  <dl class="cnt_list-normal">
    <dt>お客様本位の業務運営に関する方針の策定・公表</dt>
    <dd>長野證券株式会社（以下「当社」といいます。）は、お客様本位の業務運営を実現し進展させるために、ここに、『<em>お客様本位の業務運営に関する方針</em>』を、以下の2～7の6項目を柱として策定し、公表いたします。<br>当社はこれらへの具体的な取り組み状況や成果を毎年確認し公表いたします。<br>また、当社は、その取り組み状況等を踏まえ、この方針書を定期的に見直し、より良いものに改めてまいります。</dd>
    <dt>お客様の最善の利益の追求</dt>
    <dd>当社は「お客様の最善の利益」を追求いたします。<br>当社とお取引いただくお客様のニーズには多様なものがあり、この「最善の利益」は、お客様のニーズにより、その内容に違いがあるものと考えます。その多様なニーズに対して、当社の特徴である対面営業の長所を生かし、高い専門性と倫理観をもって、誠実公正に業務を行い、きめ細かく、ひとり一人のお客様に最も合った商品・サービスを提供していくこと、それが当社の「お客様の最善の利益の追求」の基本であると考え、行動してまいります。<br>また、お取引のない地元のお客様に対しても、各種セミナーを開催するほか、直接お客様を訪問するなど、より多くのお客様にお取引いただけるようにしてまいります。<br>このためにも、当社は社員一人一人の能力向上を図り、「お客様の最善の利益の追求」を企業文化として定着させ、お客様から末長くご愛顧いただき、またその結果として当社の基盤がより確かなものとなっていくよう努めてまいります。</dd>
    <dt>利益相反の適切な管理</dt>
    <dd>当社のような特定の企業系列に属さない独立した地場証券にとりまして、利益相反の生ずる余地はさほど大きくはないと思われますが、別に公表しております『利益相反管理方針の概要』に従い、お客様が得るべき利益を不当に害することのないよう適切に管理いたします</dd>
    <dt>手数料等の明確化</dt>
    <dd>当社では商品・サービスの提供に際し、各種の手数料を頂戴しておりますが、これらの手数料はお客様に対する様々な情報やサービスをご提供する対価として、また各種の事務コストなどを総括的に包含したものでございます。<br>これらの手数料は、商品の販売時にお渡しする契約締結前交付書面・上場有価証券等書面・目論見書などでご確認いただけます。また、株式売買などの手数料につきましては、店頭に表示すると同時に、当社のホームページにも「リスク・手数料等説明ページ」などを掲載しております。<br>当社は、これらの手数料に見合う情報やサービスの提供はもちろんのこと、「<em>長野證券と取引してよかった</em>」とお客様に感じていただけるような付加価値を追求すべく努めてまいります。</dd>
    <dt>重要な情報の分かりやすい提供</dt>
    <dd>当社は、「<em>当社営業員が理解し納得できる商品でなければお客様にはお勧めしない</em>」を基本姿勢としております。<br>金融商品・サービスに関する情報をお客様に提供する際には、その金融商品・サービスの目的・機能、基本的な利益（リターン）、損失その他のリスク、取引条件、その商品・サービスの購入を想定する顧客層、お勧めする理由、利益相反の可能性とその内容、影響、パッケージ化の有無、パッケージ商品については個別の購入可否など、お客様の投資判断に必要な情報を、「重要情報シート」などの資料を用いて、他の金融商品・サービスとも比較しつつ、分かりやすく丁寧に提供いたします。<br>これらの情報提供に際しては、別に公表しております『金融商品勧誘方針』に従い、お客様の投資目的や金融知識・お取引経験・財産の状況などに加え、金融商品・サービスの複雑さやリスクの度合いを総合的に勘案し、明確・平易にかつ誤解を招くことのないように、また、より重要な情報についてはより確実にご理解いただけるように、誠実に行います。</dd>
    <dt>顧客にふさわしいサービスの提供</dt>
    <dd>お客様にふさわしい金融商品やサービスをご提供するためには、お客様の投資目的や金融知識・お取引経験・財産の状況などのお客様の実情をお聞かせいただくことが不可欠と考えます。これらの状況を踏まえ、お客様のご意向を十分考慮したうえで、お客様にふさわしい金融商品やサービスをご提供いたします。特に、複雑またはリスクの高い商品やパッケージ商品等に関しては、商品の特性を踏まえてお客様にふさわしい商品であるかを慎重に検討のうえ、必要に応じて重要情報シート等を用いて十分に説明を行います。また、ご高齢のお客様への金融商品・サービスのご提案に際しては、ご提案に先立ち、その金融商品・サービスの特性を踏まえてお客様にふさわしいものであるかをより慎重に検討いたします。なお、場合によっては、ご提案に際し、お客様ご了承のうえでご家族様にもご同席いただくようお願いすることもございます。<br>当社は、金融商品・サービスのご提供にあたり、その仕組み等について社内勉強会等を通じて営業員の理解を深めるとともに、お客様の状況に応じた金融知識が得られるよう、わかりやすい資料を用いて積極的な情報提供に努めます。また、商品・サービスのご提供後にも、お客様のライフステージや保有資産の変化、投資環境の変化の状況などを勘案し、適切なフォローアップに努めます。</dd>
    <dt>従業員に対する適切な動機づけの枠組み等</dt>
    <dd>以上の２～６の項目を実践していくためには、社員教育の充実が欠かせません。<br>当社は社内外の研修への積極的参加はもとより、営業員の証券アナリスト、テクニカルアナリスト、ファイナンシャル・プランナー、相続診断士などの資格取得を推奨し、お客様の期待に十分お応えできるよう社員の能力伸長を図っております。<br>また、従業員の業績評価体系においても、手数料収入のみに偏ることなく、コンプライアンスの観点やお客様の預り資産の増大、お客様の実現利益などの評価基準を設けております。<br>当社は、「お客様の最善の利益」を追求することを社員に動機付け、企業文化として根付かせるよう、今後ともこれらの取組の充実強化を図ってまいります。</dd>
  </dl>
  <div class="kiyaku_date">2023年6月26日</div>
</section><?php //.sec ?>

<?php get_footer(); ?>