<?php get_header(); ?>

<?php //セクション ?>
<section class="kiyaku_sec">

  <p>当社は、金融商品取引業等に関する内閣府令第70条の3第1項第3号の規定に従い、お客様の利益を不当に害するおそれのある取引（以下、｢利益相反取引｣といいます。）を適切な方法により特定・類型化し、お客様の保護を適正に確保するために利益相反取引を管理する体制を利益相反管理方針として策定いたしました。当社は、法令等に従い、当社の利益相反管理方針の概要をここに公表いたします。</p>

  <dl class="cnt_list-normal">

    <dt>利益相反取引</dt>
    <dd>
      <ul class="cnt_list-kakko">
        <li>利益相反取引とは、金融商品取引法第36条第2項に定める当社が行う取引に伴い、お客様の得られる利益を不当に害するおそれのある取引をいいます。</li>
      </ul>
    </dd>
    <dt>利益相反取引の特定・類型化</dt>
    <dd>
      当社は、利益相反取引をあらかじめ、以下のとおり特定・類型化します。
      <ul class="cnt_list-kakko">
        <li>有価証券にかかわるお客様の潜在的な取引情報を知りながら、その有価証券について、他のお客様に推奨・販売する行為、または当社の自己勘定取引を行う行為。</li>
        <li>お客様に有価証券の引受または有価証券の発行に関する助言等を行いながら、他のお客様にその有価証券の取引の推奨・販売を行う行為または当社の自己勘定取引を行う行為。</li>
        <li>当社の利害関係者が発行する有価証券または当社が自己勘定において保有する有価証券について、お客様に推奨・販売する行為。</li>
      </ul>
    </dd>
    <dt>利益相反の管理方法</dt>
    <dd>
      当社は、以下に掲げる方法を適宜選択、又は組み合わせることにより、利益相反を管理いたします。
      <ul class="cnt_list-kakko">
        <li>情報隔壁の設置による部門間の情報遮断</li>
        <li>お客様の利益相反取引の条件又は方法の変更</li>
        <li>お客様の利益相反取引の中止</li>
        <li>利益相反の状況についてのお客様への開示</li>
        <li>その他取引に応じた適切な方法</li>
      </ul>
    </dd>
    <dt>利益相反の管理体制</dt>
    <dd>
      <p>当社は、利益相反管理態勢の整備及びその運用等に関する事項を統括する者として、利益相反管理統括者を設置するとともに、適切な利益相反管理を遂行するため、利益相反管理部署を設置いたします。 利益相反管理部署は、利益相反管理に必要な情報を集約するとともに、利益相反取引を特定し、利益相反管理を的確に実施いたします。 また、利益相反管理の有効性を適切に検証し、改善してまいります。</p>
    </dd>
    <dt>利益相反の管理の対象となる会社の範囲</dt>
    <dd>当社の利益相反管理の対象となる会社の範囲は、以下のとおりです。<br>・長野證券株式会社</dd>

  </dl>

  <div class="kiyaku_date">平成29年7月1日</div>

</section><?php //.sec ?>

<?php get_footer(); ?>