<?php get_header(); ?>

<?php //セクション ?>
<section class="kiyaku_sec">

  <p>長野證券株式会社の管理・運営するホームページのご利用の際には、以下の内容をご確認の上、ご利用頂きますようお願いいたします。</p>

  <ul class="list_style_cnt">
    <li>反社会的勢力に対しては、組織全体として対応を図るとともに、反社会的勢力に対応する従業員の安全を確保します。</li>
    <li>平素から、警察、暴力追放運動推進センター、弁護士及び日本証券業協会等の外部の専門機関と緊密な連携関係を構築します。</li>
    <li>反社会的勢力とは、取引関係を含めて、一切の関係を遮断します。また、反社会的勢力による不当要求は拒絶します。</li>
    <li>反社会的勢力による不当要求に対しては、民事と刑事の両面から法的対応を行います。</li>
    <li>反社会的勢力に対して、裏取引や資金提供は絶対に行いません。</li>
  </ul>

  <div class="kiyaku_date">平成29年7月1日</div>

</section><?php //.sec ?>

<?php get_footer(); ?>