<?php get_header(); ?>

<?php //セクション ?>
<section class="kiyaku_sec">

  <p>長野證券株式会社の管理・運営するホームページのご利用の際には、以下の内容をご確認の上、ご利用頂きますようお願いいたします。</p>

  <dl class="basic_list">

    <dt>免責事項について</dt>
    <dd>当ホームページは、当社のご案内、投資情報等の提供のみを目的としたものであり、証券投資等の勧誘を目的としたものではありません。情報の掲載については、万全を期しておりますが、その内容について正確性・確実性を保証するものではありません。最終的な投資決定は、ご利用者ご自身の判断でなされますようにお願いいたします。<br>当ホームページに掲載した内容に基づく判断により被ったいかなる損害について、当社は一切の責任を負うものではありません。<br>また、当ホームページの内容は、予告なしに変更または中止する場合がありますのであらかじめご了承ください。</dd>

    <dt>著作権について</dt>
    <dd>当ホームページに掲載されている各情報の著作権は、特別の断りがない限り、作成者である当社に帰属します。当社に無断で転用、複製等を行うことはできません。</dd>

    <dt>他社サイトへのリンクについて</dt>
    <dd>当社ホームページには、他社の運営するホームページへのリンクが含まれます。他社サイトは、各社の責任で運営・管理されるものであり、当社が運営・管理するものではありません。当社は、リンク先ページの内容について、また、それらをご利用になったことにより生じたいかなる損害についても責任を負いかねますのであらかじめご了承ください。また、予告なくアドレスおよび内容を変更することがございますので、あわせてご了承ください。</dd>

  </dl>

  <div class="kiyaku_date">平成27年12月1日</div>

</section><?php //.sec ?>

<?php get_footer(); ?>