<?php get_header(); ?>

<?php //セクション ?>
<section class="kiyaku_sec">

  <h3 class="cap_title cap_title---blk">個人情報保護宣言</h3>
  <p>当社は、お客様の個人情報及び個人番号（以下「個人情報等」といいます。）に対する取組み方針として、次のとおり、個人情報保護宣言を策定し、公表いたします｡</p>

  <dl class="cnt_list-normal">

    <dt>関係法令等の遵守</dt>
    <dd>当社は、個人情報等の保護に関する関係諸法令、主務大臣のガイドライン、および認定個人情報保護団体の指針、ならびにこの個人情報保護宣言を遵守いたします。</dd>
    <dt>利用目的</dt>
    <dd>当社は、お客様の同意を得た場合および法令等により例外として取り扱われる場合を除き、利用目的の達成に必要な範囲内でお客様の個人情報を取り扱います｡個人番号については、法令で定められた範囲内でのみ取り扱います。なお、別紙の当社における個人情報等の利用目的は、当社の本支店に掲示するとともに、ホームページ等に掲載しております。</dd>
    <dt>安全管理措置</dt>
    <dd>当社は、お客様の個人情報等を正確かつ最新の内容となるよう努めます。また、お客様の個人情報等の漏えい等を防止するため、必要かつ適切な安全管理措置を実施するとともに、役職員及び委託先の適切な監督を行なってまいります。
      <ul class="cnt_list-kakko">
        <li>
          <em class="base-color">基本方針及び個人データの取扱いに係る規律の整備</em>
          <ul class="list_style_disc">
            <li>個人データの適正な取扱いの確保のため、「関係法令・ガイドライン等の遵守」「質問及び苦情対応の窓口」についての基本方針を策定しております。</li>
            <li>個人データの取得・入力、利用・加工、保管・保存、移送・送信、消去・廃棄等の段階ごとに取扱方法、責任者・担当者及びその任務等について個人データの取扱規程を策定しております。</li>
          </ul>
        </li>
        <li>
          <em class="base-color">組織的安全管理措置</em>
          <p>個人データの取扱いに関する責任者を設置するとともに、個人データを取り扱う役職員及び当該役職員が取り扱う個人データの範囲を明確にし、法や取扱規程に違反している事実又は兆候を把握した場合の責任者への報告連絡体制を整備しております。また、個人データの取扱状況について、定期的に自己点検を実施するとともに、他部署による監査を実施しております。</p>
        </li>
        <li>
          <em class="base-color">人的安全管理措置</em>
          <p>個人データについての秘密保持に関する事項を就業規程に記載しております。</p>
        </li>
        <li>
          <em class="base-color">物理的安全管理措置</em>
          <p>個人データを取り扱う機器、電子媒体及び書類等の盗難又は紛失等を防止するための措置を講じるとともに、事業所内の移動を含め、当該機器、電子媒体等を持ち運ぶ場合、容易に個人データが判明しないよう措置を実施しております。</p>
        </li>
        <li>
          <em class="base-color">技術的安全管理措置</em>
          <p>アクセス制御を実施して、担当者及び取り扱う個人データベース等の範囲を限定しております。<br>また、個人データを取り扱う情報システムを外部からの不正アクセス又は不正ソフトウェアから保護する仕組みを導入しております。</p>
        </li>
        <li>
          <em class="base-color">外的環境の把握</em>
          <p>外国で個人データを取り扱う場合（委託先が外国である場合を含む）には、当該外国における個人情報の保護に関する制度等を把握したうえで安全管理措置を実施します。</p>
        </li>
      </ul>
    </dd>
    <dt>継続的改善</dt>
    <dd>当社は、お客様の個人情報等の適正な取り扱いを図るため、この保護宣言は適宜見直しを行い、継続的な改善に努めてまいります。</dd>
    <dt>開示等のご請求手続き</dt>
    <dd>当社は、お客様に係る保有個人データに関して、お客様から開示、訂正、利用停止、第三者提供記録の開示等のお申し出があった場合には、ご本人様であることを確認させていただき、適切かつ迅速な回答に努めてまいります。なお、個人番号の保有の有無について開示のお申し出があった場合には、個人番号の有無について回答いたします。</dd>
    <dt>お客様の個人データを外国にある第三者に提供することに係る情報提供ご請求手続き</dt>
    <dd>
      <p>当社がお客様の個人データを外国にある第三者に提供することとなり、事後的に提供先の第三者を特定できた場合には、お客様は当該外国の名称、当該外国の個人情報の保護に関する制度に関する情報、当該第三者が講ずる個人情報の保護のための措置に関する情報について、当社に情報提供をご請求いただけます。<br>また、当社がお客様の個人データを、個人データの取扱いについて個人情報取扱事業者が講ずべきこととされている措置に相当する措置（以下「相当措置」といいます。）を継続的に講ずるために必要なものとして基準に適合する体制を整備している者に提供する場合は、お客様の同意は不要とされていますが、お客様は以下に掲げる情報について、当社に情報提供をご請求いただけます。</p>
      <ul class="cnt_list-kakko">
        <li>当該第三者における体制整備の方法</li>
        <li>当該第三者が実施する相当措置の概要</li>
        <li>当該第三者による相当措置の実施状況並びに当該相当措置の実施に影響を及ぼすおそれのある制度の有無及びその内容について、当社が確認する方法及び頻度</li>
        <li>当該外国の名称</li>
        <li>当該第三者による相当措置の実施に影響を及ぼすおそれのある当該外国の制度の有無及びその概要</li>
        <li>当該第三者による相当措置の実施に関する支障の有無及びその概要</li>
        <li>(6)の支障が生じたときに当社が講ずる措置の概要</li>
      </ul>
    </dd>
    <dt>ご質問・ご意見・苦情等</dt>
    <dd>
      <p>当社は、お客様からいただいた個人情報に係るご質問・ご意見・苦情等に対し迅速かつ誠実な対応に努めてまいります。ご質問・ご意見・苦情等は、当社の本支店または次の窓口まで（書面等により）お申し出ください｡</p>
      <p class="pp_bdr_box">
        長野證券株式会社<br>
        代表者:山田 一隆<br>
        担当部署：業務管理部　〒380‐0826 長野市北石堂町1448<br>
        電話番号：026-228-3113<br>
        受付時間：9:00〜17:00
      </p>
    </dd>
    <dt>認定個人情報保護団体</dt>
    <dd>
      <p>当社は、個人情報保護委員会の認定を受けた認定個人情報保護団体である日本証券業協会の協会員です。同協会の個人情報相談室では、協会員の個人情報、仮名加工情報及び匿名加工情報の取扱いについての苦情・相談をお受けしております。</p>
      <p>
        【苦情・相談窓口】<br>
        日本証券業協会　個人情報相談室 （<a class="other_site_link" href="http://www.jsda.or.jp/" target="_blank" rel="noopener noreferrer">http://www.jsda.or.jp/</a>）<br>
        電話番号：03-6665-6784
      </p>
    </dd>
    <dt>個人情報の等の主な取得元および外部委託している主な業務について</dt>
    <dd>
      <em class="base-color">【個人情報の主な取得元】</em>
      <p>当社が取得する個人情報の取得元には以下のようなものがあります。</p>
      <ul class="cnt_list-kakko">
        <li>口座開設申込書や実施するアンケート等に、お客様に直接、記入していただいた情報</li>
        <li>会社四季報、役員四季報など市販の書籍に記載された情報や、新聞やインターネットで公表された情報</li>
        <li>商品やサービスの提供を通じて、お客様からお聞きした情報</li>
      </ul>
      <em class="base-color">【外部委託をしている主な業務】</em>
      <p>当社は業務の一部を外部委託しております。また、当社が個人情報等を外部委託先に取り扱わせている業務には以下のようなものがあります。</p>
      <ul class="cnt_list-kakko">
        <li>お客様にお送りするための書面の印刷もしくは発送業務</li>
        <li>法律上や会計上等の専門的な助言等を提供する業務</li>
        <li>情報システムの運用・保守に関する業務</li>
      </ul>
    </dd>
  </dl>
  <div class="kiyaku_date">令和5年4月1日</div>


  <h3 class="cap_title cap_title---blk">お客様の個人情報の利用目的</h3>
  <p>当社は、お客様の個人情報等について、次の事業内容および利用目的の達成に必要な範囲において取り扱います。</p>

  <dl class="cnt_list-normal">

    <dt>事業内容</dt>
    <dd>
      <ul class="cnt_list-kakko">
        <li>金融商品取引業（有価証券の売買業務、有価証券の売買の取り次ぎ業務、有価証券の引受け業務等）および金融商品取引業に付随する業務。</li>
        <li>保険募集業務等、法律により証券会社が営むことができる業務およびこれらに付随する業務。</li>
        <li>その他金融商品取引業者が営むことができる業務およびこれらに付随する業務（今後取り扱いが認められる業務を含む）。</li>
      </ul>
    </dd>
    <dt>利用目的</dt>
    <dd>
      <ul class="cnt_list-kakko">
        <li>金融商品取引法に基づく有価証券・金融商品の勧誘・販売、サービスの案内を行うため。</li>
        <li>当社または関連会社、提携会社の金融商品の勧誘・販売、サービスの案内を行うため。</li>
        <li>適合性の原則等に照らした商品・サービスの提供の妥当性を判断するため。</li>
        <li>お客様ご本人であることまたはご本人の代理人であることを確認するため。</li>
        <li>お客様に対し、取引結果、預り残高等の報告を行うため。</li>
        <li>お客様との取引に関する事務を行うため。</li>
        <li>お客様との契約や法律等に基づく権利の行使や義務の履行のため。</li>
        <li>市場調査、ならびにデータ分析やアンケートの実施等による金融商品やサービスの研究や開発のため。</li>
        <li>他の事業者等から個人情報の処理の全部または一部について委託された場合等において、委託された当該業務を適切に遂行するため。</li>
        <li>その他、お客様とのお取引を適切かつ円滑に履行するため。</li>
        <li>前各号の個人情報の利用目的に関わらず、個人番号は、「金融商品取引に関する口座開設の申請・届出事務」及び「金融商品取引に関する法定書類の作成・提出事務」に限り利用いたします。</li>
      </ul>
    </dd>
    <dt>利用目的の限定</dt>
    <dd>金融商品取引業等に関する内閣府令等により、人種、信条、門地、本籍地、保健医療又は犯罪経歴についての情報その他の特別な非公開情報は、適切な業務の運営その他必要と認められる目的以外の目的に利用・第三者提供いたしません。</dd>

  </dl>

  <div class="kiyaku_date">令和4年4月1日</div>

</section><?php //.sec ?>

<?php get_footer(); ?>